tap "cantino/mcfly"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "hudochenkov/sshpass"
tap "koekeishiya/formulae"
tap "macos-fuse-t/cask"
tap "ngrok/ngrok"
brew "bat"
brew "bettercap"
brew "bottom"
brew "broot"
brew "coreutils"
brew "dive"
brew "dog"
brew "duf"
brew "dust"
brew "exa"
brew "gawk"
brew "gcc"
brew "glances"
brew "gnu-tar"
brew "gping"
brew "htop"
brew "jq"
brew "neovim"
brew "nmap"
brew "nvm"
brew "openjdk"
brew "openjdk@11"
brew "pipenv"
brew "poppler"
brew "pyenv"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "watch"
brew "wimlib"
brew "cantino/mcfly/mcfly"
brew "hudochenkov/sshpass/sshpass"
brew "koekeishiya/formulae/skhd"
cask "amethyst"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "fuse-t"
cask "fuse-t-sshfs"
cask "kitty"
cask "ngrok"
cask "unnaturalscrollwheels"
