tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "hudochenkov/sshpass"
tap "koekeishiya/formulae"
tap "macos-fuse-t/cask"
tap "ngrok/ngrok"
tap "sergiobenitez/osxct"
brew "openssl@3"
brew "asciinema"
brew "bat"
brew "bettercap"
brew "bottom"
brew "broot"
brew "coreutils"
brew "dive"
brew "dog"
brew "duf"
brew "dust"
brew "eza"
brew "fd"
brew "fzf"
brew "gawk"
brew "gcc"
brew "gh"
brew "glances"
brew "gnu-tar"
brew "go"
brew "gping"
brew "harfbuzz"
brew "htop"
brew "jq"
brew "just"
brew "lazygit"
brew "mcfly"
brew "mosquitto"
brew "neovim"
brew "nmap"
brew "nvm"
brew "openjdk"
brew "openjdk@11"
brew "opentofu"
brew "pinentry-mac"
brew "pipenv"
brew "poppler"
brew "pyenv"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "watch"
brew "wimlib"
brew "zola"
brew "hashicorp/tap/vault"
brew "hudochenkov/sshpass/sshpass"
brew "sergiobenitez/osxct/x86_64-unknown-linux-gnu"
cask "alacritty"
cask "amethyst"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "fuse-t"
cask "fuse-t-sshfs"
cask "halloy"
cask "maccy"
cask "monitorcontrol"
cask "ngrok"
cask "notunes"
cask "rectangle"
cask "unnaturalscrollwheels"
